brew "git"
brew "git-lfs"
brew "git-flow-avh"
cask "iterm2"
brew "zsh"
brew "zsh-completions"
brew "neovim"
brew "fzf"
brew "fasd"
brew "tmux"
brew "ruby"
cask "docker"
brew "tig"
brew "jq"
brew "bat"
cask "openinterminal-lite"
cask "ngrok"
brew "asciinema"
brew "wget"
brew "httpie"
brew "exa"
brew "fd"
brew "wifi-password"
brew "node"
brew "scc"
brew "awscurl"
brew "yarn"
brew "watchman"
cask "hiddenbar"
